{
    "Villas in the spotlight": "Unsere Empfehlung",
    "Book villa": "Unterkunft buchen",
    "Contact": "Kontakt",
    "Croatia": "Kroatien",
    "Slovenia": "Slowenien",
    "Albania": "Albanien",
    "Montenegro": "Montenegro",
    "View all": "Komplette Ansicht",
    "Explore": "Entdecke",
    "Discover Croatia": "Aufregendes Kroatien",
    "Croatia Intro": "Verbringen Sie einen wunderbaren Aufenthalt in einer Unterkunft an einem Traumstrand der Adriaküste in den kroatischen Regionen Istrien, Hrvatsko Primorje und Dalmatien, bei dem Sie romantische Spaziergänge am Meer unternehmen oder sich ausgiebig in der Sommersonne baden.\n> > Ihnen ist lieber nach einem Stadtbummel zu Mute? Vergessen Sie nicht, Ihren Gaumen danach mit genussvollen Speisen der Mittelmeerküche in den geschichtsträchtigen Städten Zagreb, Split oder Dubrovnik zu verwöhnen. Für etwas mehr Ruhe empfehlen wir Ihnen, eine Villa an einem der großen Seen des wasserreichen Landes zu mieten. Auch abseits der Küste lässt sich die einzigartige Landschaft in den zahlreichen National- und Naturparks mit ihren großen Waldgebieten vor allem in den Bergen besonders gut erkunden. Mit etwas Glück sehen Sie dort vom Aussterben bedrohte Tier- und Pflanzenarten.",
    "Discover Slovenia": "Bezauberndes Slowenien",
    "Slovenia Intro" : "In dem bergigen Land können Sie während Ihres Urlaubs ein Haus im Grünen mieten, von dem aus Sie ein Panorama mit Gebirgsketten bewundern können. Bei Ausflügen in die vielen Naturschutzgebieten Sloweniens kommen Sie in den Genuss von erstaunlicher Biodiversität. In der Hauptstadt Ljubljana warten viele aufregende Attraktionen auf Sie, die es zu entdecken gilt. Verweilen Sie während Ihres Urlaubs in einer gemütlichen Villa in der wunderschönen Stadt oder zieht es Sie doch eher an die Slowenische Riviera",
    "Discover Albania": "Traumhaftes Albanien",
    "Albania Intro": "Trotz der kleinen Größe des Landes hat es viel zu bieten. Lassen Sie zum Beispiel die Seele an den Stränden von Vlora, Velipoja, Saranda und Dhërmi baumeln und blicken Sie dabei weit hinaus auf das Meer. In Albanien warten eindrucksvolle Lagunen darauf, von Ihnen besucht zu werden. Als Kontrast dazu erstrecken sich Berge im Osten und die alpine Region im Norden den Landes weit hinauf in den Himmel. Vor allem Pflanzenliebhaber werden in den Nationalparks auf ihre Kosten kommen, denn dort sind einige Arten erhalten geblieben, die es woanders längst nicht mehr gibt. Hektischer geht es in der Hauptstadt zu. Mieten Sie in Tirana eines der bunten Häuser und probieren Sie landestypisches Essen, das unverkennbar mediterrane und orientalische Einflüsse aufweist. Nicht nur das Essen erzählt von der Geschichte des Landes, auch die unterschiedlichen Architekurstile der Häuser sind eine Reise wert.",
    "Discover Montenegro": "Wundervolles Montenegro",
    "Montenegro Intro": "Genießen Sie das kleine Land in Südosteuropa von seiner schönsten Seite. Bestaunen Sie malerische Sonnenuntergänge von Ihrer Villa aus in der Nähe der Küstenregion und schnuppern Sie Meeresluft oder wählen Sie ein Apartment im Landesinneren aus, wo der Ausblick auf die Bergwälder und das steile Gebirge am Horizont zum Träumen einlädt.",
    "Adriaville\n                    Extras": "Extras",
    "We are here for everything you need": "Jederzeit für Sie da",
    "Extras description": "Auf Wunsch kümmern wir uns gern um zusätzlichen Komfort für Sie mit unseren Partner vor Ort. Beispielsweise kann ein privater Koch Ihnen schmackhafte Gerichte zaubern, ein Personal Trainer dafür sorgen, dass Sie in Form bleiben oder ein Babysitter auf Ihre Kinder aufpassen. Auch an ein Chauffeur wird nach Belieben organisiert. Wenn Sie eine Yacht mit Kapitän für Ihren Aufenthalt benötigen sollten, dann erledigen wir das natürlich auch gern für Sie. Sollten Sie noch weitere Wünsche haben, dann setzen Sie sich mit uns in Verbindung und wir regeln es.",
    "Private chef": "Privatkoch",
    "Chauffeur": "Limousinenservice/Mietwagen",
    "Babysitter": "Babysitter",
    "Yacht Charter": "Yacht Charter",
    "Adriaville\n                    About": "Über uns",
    "Adriaville about text1": "Mit dem Willen, meine Leidenschaft für die Adria-Region zum Beruf zu machen, fing alles an.Ich selbst stamme gebürtig aus Kroatien diesem und fühle mich mit ihm sehr verbunden. Mehrmals im Jahr besuche ich mein Geburtsland und schwelge dabei in Erinnerungen. Meine Familie ist bereits seit langer Zeit im Hotelgewerbe tätig und ich konnte viel von meinen Verwandten lernen. Da ich nicht nur eine Schwäche für schöne Häuser und Wohnungen habe, sondern auch eine Liebe zum Detail, fiel mir die Entscheidung für meinen Karriereweg leicht und ich folgte dabei dem Vorbild meiner Familie. Nach einer erfolgreichen Ausbildung im Hotelgewerbe konnte ich seit über einem Jahrzehnt Erfahrungen in dieser Branche sammeln. Mein Beruf führte mich dabei unter anderem auch nach Deutschland und in die Schweiz. Durch die langjährige Praxis im Hotelbereich weiß ich, was es heißt, ein herzlicher Gastgeber zu sein. Ich selbst vermiete bereits erfolgreich Unterkünfte in Dalmatien. Später beschloss ich, www.adriaville.com zu gründen. Auf dieser Plattform können Sie als Vermieter Ihr Haus an Urlauber vermieten oder es wird Interessenten ermöglicht, einfach die gewünschte Ferienwohnung an dem möglichen Zielort zu finden. Wir bieten ein umfangreiches Angebot an Ferienwohnungen in verschiedenen Ländern auf der Balkanhalbinsel an.",
    "Adriaville about text2": "Persönlicher Service und ein hohes Maß an Qualität ist uns wichtig. Das Wohl unserer Kunden liegt uns ganz besonders am Herzen. So ist nach vorheriger Absprache mit unseren Partnern vor Ort ein für Sie maßgeschneidertes Serviceangebot möglich, das zum Beispiel einen privaten Koch, einen Chauffeur, einen Personal Trainer, einen Babysitter oder auch das Chartern einer Jacht mit erfahrenem Kapitän beinhalten könnte. Selbstverständlich gehen wir auch auf spezielle Bedürfnisse unserer Kunden gern ein und leiten es dann in die Wege. Bei uns finden Sie auch Unterkünfte, die für Menschen mit einem Handicap geeignet sind oder Häuser, in das Sie ihr geliebtes Haustier mitnehmen können. Um eine hohe Qualität gewährleisten zu können, werden alle Häuser von unserem Team gewissenhaft geprüft und schließlich sorgfältig ausgewählt, bevor Sie in das Portfolio kommen und so für unsere Kunden im Internet zugänglich gemacht werden. Entdecken Sie unsere interessanten Angebote und wählen Sie die für Sie passende Unterkunft für Ihren Urlaub aus oder vermieten Sie über unsere Plattform Ihre Wohnung an Leute, die in den Ferien gern Ihr Land entdecken möchten.",
    "Adria Care": "Adriaville Care",
    "Adria Care info": "Adriaville Care Info",
    "Local expertise" :  "Lokale Expertise",
    "Exclusive furnishing" : "Exklusive Einrichtung",
    "Best price guarantee" :  "Bestpreisgarantie",
    "Individual advice" : "Individuelle Beratung",
    "Data SSL encrypted" :  "Data SSL verschlüsselt",
    "Secure payment" : "Sichere Bezahlung",
    "Terms and Conditions": "Nutzungsbedingungen",
    "List Your Property": "Unterkunft vermieten",
    "People": "",
    "Beds": "",
    "Rooms": "",
    "Bathrooms": "",
    "Night": "",
    "Overview": "",
    "Availability": "",
    "Details": "",
    "Where can you find us:": "",
    "Occupied": "",
    "Surroundings": "",
    "Villa Availability": "",
    "This property includes": "",
    "Request a booking for": ""
}
