{
  "Villas in the spotlight": "",
  "Book villa": "",
  "Contact": "",
  "Croatia": "",
  "Slovenia": "",
  "Albania": "",
  "Montenegro": "",
  "Discover Croatia": "Exciting Croatia",
  "Croatia Intro": "Spend a wonderful stay in an accommodation on a dream beach of the Adriatic coast in the Croatian regions of Istria, Hrvatsko Primorje and Dalmatia, where you can take romantic walks by the sea or swim extensively in the summer sun. You prefer to go for a city stroll?  Do not forget to indulge your taste buds with delicious dishes of the Mediterranean cuisine in the historical cities of Zagreb, Split or Dubrovnik.  For a bit more peace and quiet, we recommend renting a villa on one of the large lakes of the water-rich country.  Even off the coast, the unique landscape in the numerous national and natural parks with their large forest areas, especially in the mountains can be explored particularly well. With a little luck, you will see there endangered species of animals and plants.",
  "View all": "",
  "Explore": "",
  "Discover Slovenia": "Charming Slovenia",
  "Slovenia Intro" : "In the mountainous country you can rent a house in the countryside during your vacation, from which you can admire a panorama with mountain ranges. When you visit Slovenia's many nature reserves, you will enjoy amazing biodiversity. In the capital Ljubljana many exciting attractions are waiting for you to discover. Do you spend your holidays in a cozy villa in the beautiful city or do you rather prefer the Slovenian Riviera",
  "Discover Albania": "Dreamlike Albania",
  "Albania Intro": "Despite the small size of the country, it has much to offer.  For example, let your soul dangle on the beaches of Vlora, Velipoja, Saranda and Dhërmi and look out over the sea.  In Albania, impressive lagoons await your visit.  In contrast, mountains in the east and the alpine region in the north extend far up into the country. Above all, plant lovers will get their money's worth in the national parks, because there are some species preserved that are no longer elsewhere. Hectic is in the capital.  Rent one of the colorful houses in Tirana and try local food that has unmistakably Mediterranean and oriental influences.  Not only the food tells about the history of the country, also the different architectural styles of the houses are worth a trip.",
  "Discover Montenegro" : "Wonderful Montenegro",
  "Montenegro Intro": "Enjoy the small country in southeastern Europe from its most beautiful side.  Marvel at picturesque sunsets from your villa near the coastal area and smell the sea air or choose an inland apartment, where the view of the mountain forests and the steep mountains on the horizon to dream.",
  "Adriaville\n                    Extras": "",
  "We are here for everything you need": "",
  "Extras description": "On request, we will gladly take care of additional comfort for you with our local partners. For example, a private chef can conjure up delicious dishes, a personal trainer can help you stay in shape or take care of babysitting your children. Also to a chauffeur is organized at will. If you need a yacht with a captain for your stay, then of course we will do it for you. If you have any further wishes, then contact us and we will arrange it.",
  "Private chef": "",
  "Chauffeur": "",
  "Babysitter": "",
  "Yacht Charter": "",
  "Adriaville\n                    About": "",
  "Adriaville about text1": "With the will to turn my passion for the Adriatic region into a profession, everything started. I myself am a native of Croatia and I feel very close to him.  Several times a year I visit my country of birth and reminisce about it. My family has been in the hospitality industry for a long time and I learned a lot from my relatives.  Since I have not only a weakness for beautiful houses and apartments, but also an attention to detail, the decision for my career path was easy and I followed the example of my family.  After a successful education in the hospitality industry, I have been gaining experience in this industry for over a decade.  My job also took me to Germany and Switzerland.  Through years of practice in the hotel sector, I know what it means to be a welcoming host.  I myself already successfully rented accommodation in Dalmatia. Later, I decided to start adriaville.com.  On this platform you can rent your house as a landlord to vacationers or it will enable interested parties to easily find the desired apartment at the possible destination.  We offer a wide range of apartments in different countries in the Balkan Peninsula.",
  "Adriaville about text2": "Personal service and a high level of quality is important to us.  The well-being of our customers is very important to us.  Thus, by prior arrangement with our local partners, a tailor-made service offer is possible, which could include, for example, a private chef, a chauffeur, a personal trainer, a babysitter or even chartering a yacht with an experienced captain.  Of course, we also like to respond to the special needs of our customers and then initiate it.  Here you will also find accommodation suitable for people with disabilities or houses where you can take your beloved pet with you. To ensure high quality, all our homes are scrupulously scrutinized by our team and carefully selected before they enter the portfolio, making them accessible to our customers on the Internet.\n>  Discover our interesting offers and choose the suitable accommodation for your holiday or rent out your apartment through our platform to people who like to discover their country during the holidays.",
  "Adria Care": "",
  "Adria care info": "",
  "Local expertise" :  "",
  "Exclusive furnishing" : "",
  "Best price guarantee" :  "",
  "Individual advice" : "",
  "Data SSL encrypted" :  "",
  "Secure payment" : "",
  "Terms and Conditions": "",
  "List Your Property": "",
  "People": "",
  "Beds": "",
  "Rooms": "",
  "Bathrooms": "",
  "Night": "",
  "Overview": "",
  "Availability": "",
  "Details": "",
  "Where can you find us:": "",
  "Occupied": "",
  "Surroundings": "",
  "Villa Availability": "",
  "This property includes": "",
  "Request a booking for": ""
}
